/* Localized versions of Info.plist keys */

CFBundleName = "Slideshow";
CFBundleShortVersionString = "Slideshow version 0.1";
CFBundleGetInfoString = "Slideshow version 0.1, Copyright 2008 APTUS.";
NSHumanReadableCopyright = "Copyright 2008 APTUS.";
